{
    "name": "Настольная игра Pandora's Box Studio Fallout Война в Пустоши",
    "imgs": [
        "./database/products/TG/TG0002/img0.png",
        "./database/products/TG/TG0002/img1.png",
        "./database/products/TG/TG0002/img2.png",
        "./database/products/TG/TG0002/img3.png",
        "./database/products/TG/TG0002/img4.png",
        "./database/products/TG/TG0002/img5.png",
        "./database/products/TG/TG0002/img6.png",
        "./database/products/TG/TG0002/img7.png",
        "./database/products/TG/TG0002/img8.png"
    ],
    "mark": "0.0",
    "price": "9 900",
    "description": [
        "Стартовый набор игры с миниатюрами «Fallout. Война в Пустоши» - это сюжетная военно-тактическая игра, события которой происходят в постапокалиптическом будущем, описанном в серии компьютерных игр «Fallout». На пепелище цивилизации остатки человечества борются против ужасных чудовищ, опасностей радиоактивных пустынь и своей человеческой природы. Хватайте оружие, собирайте отряд и сражайтесь за контроль над Пустошью и за самый главный приз — выживание! В стартовый набор входит всё, что понадобиться для того, чтобы начать играть. Играть можно друг против друга; вместе против игры; против игры в одиночку. Создайте свой отряд в мире Fallout, выбрав бойцов одной из множества фракций (минитмены, супермутанты, рейдеры, Братство Стали и другие). Добавив известных персонажей вселенной и их помощников, вступайте в бой! В каждом сражении может участвовать от 3 до 30 бойцов (в виде 32 мм пластиковых миниатюр с высокой детализацией). Сражения происходят в знакомом по серии компьютерных игр «Fallout» постапокалиптическом ландшафте, среди автоматов «Ядер-Колы», остовов машин на ядерных реакторах, закусочных «Красная ракета» и др. Назначьте в отряде героев, они получат доступ к бонусам V.A.T.S., затем выберите лидера, который получит способности и прочие возможности для поддержки остальных бойцов. Развивайте своё поселение, защитные сооружения и добывайте ресурсы — это будет влиять на состав и возможности вашего отряда. В игре есть готовые сценарии кампаний, но вы можете ограничиться простыми несвязанными сражениями. Также вы можете начать выполнение отдельной миссии с интересными целями, отправиться в Пустошь на поиски вещей, оружия или крышек «Ядер-Колы» (за них можно улучшать способности, вооружение, оснащение вашего отряда). Сражения в игре делятся на раунды. Каждый раунд разделён на ходы, которые делаются по очереди. В свой ход игрок должен присвоить одной миниатюре своего отряда значок «Готовности», а затем либо активировать все «Готовые» миниатюры своего отряда и совершить ими действия, либо передать ход своему противнику. После активации и совершения действий миниатюра помечается как «Использованная». Когда все миниатюры обоих игроков будут «Использованы», начинается новый раунд."
    ],
    "charact": {
        "country": "Россия",
        "age": 16,
        "sex": "для всех",
        "brand": "Pandora's Box Studio",
        "size": "30.0 x 30.0 x 8.5 см",
        "box": "не указан"
    }
}